Repository: Unixcision/uniconnect
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bs, da, de, es, fr, it, ja, km, ko, nb, pl, pt_br, ru, th, tr, uk, zh_hans, zh_hant

# shortcut.toggleRightSidebar.label
source: Toggle Right Sidebar
ar: تبديل الشريط الجانبي الأيمن
bs: Prebaci desnu bočnu traku
da: Slå højre sidebjælke til/fra
de: Rechte Seitenleiste ein-/ausblenden
es: Alternar barra lateral derecha
fr: Afficher/masquer la barre latérale droite
it: Attiva/Disattiva barra laterale destra
ja: 右サイドバーを切り替え
ko: 오른쪽 사이드바 전환
nb: Slå høyre sidepanel av/på
pl: Przełącz prawy pasek boczny
pt_br: Alternar barra lateral direita
ru: Переключить правую боковую панель
th: สลับแถบด้านข้างขวา
tr: Sağ Kenar Çubuğunu Aç/Kapat
uk: Перемкнути праву бічну панель
zh_hans: 切换右侧边栏
zh_hant: 切換右側邊欄

# detectedSSH.fileDrop.error.notFileURL
source: Couldn't upload the dropped item because it isn't a local file. Drop a file from Finder, then try again.
ar: تعذّر رفع العنصر الذي تم إفلاته لأنه ليس ملفًا محليًا. أفلت ملفًا من Finder، ثم حاول مرة أخرى.
bs: Nije moguće otpremiti ispuštenu stavku jer nije lokalna datoteka. Ispustite datoteku iz Findera, pa pokušajte ponovo.
da: Det emne, du slap, kunne ikke uploades, fordi det ikke er en lokal fil. Træk en fil fra Finder, og prøv igen.
de: Das abgelegte Objekt konnte nicht hochgeladen werden, weil es keine lokale Datei ist. Ziehe eine Datei aus dem Finder hinein und versuche es erneut.
es: No se pudo subir el elemento soltado porque no es un archivo local. Suelta un archivo desde Finder e inténtalo de nuevo.
fr: Impossible de téléverser l’élément déposé, car ce n’est pas un fichier local. Déposez un fichier depuis le Finder, puis réessayez.
it: Impossibile caricare l’elemento rilasciato perché non è un file locale. Rilascia un file dal Finder e riprova.
ja: ドロップされた項目はローカルファイルではないためアップロードできません。Finder からファイルをドロップして、もう一度お試しください。
km: មិនអាចផ្ទុកឡើងធាតុដែលបានទម្លាក់បានទេ ព្រោះវាមិនមែនជាឯកសារមូលដ្ឋាន។ សូមទម្លាក់ឯកសារពី Finder ហើយព្យាយាមម្តងទៀត។
ko: 드롭한 항목이 로컬 파일이 아니어서 업로드할 수 없습니다. Finder에서 파일을 드롭한 다음 다시 시도하세요.
nb: Kunne ikke laste opp elementet som ble sluppet, fordi det ikke er en lokal fil. Slipp en fil fra Finder, og prøv igjen.
pl: Nie można przesłać upuszczonego elementu, ponieważ nie jest plikiem lokalnym. Upuść plik z Findera i spróbuj ponownie.
pt_br: Não foi possível enviar o item solto porque ele não é um arquivo local. Solte um arquivo do Finder e tente novamente.
ru: Не удалось загрузить перетащенный объект, потому что это не локальный файл. Перетащите файл из Finder и повторите попытку.
th: ไม่สามารถอัปโหลดรายการที่วางได้เพราะไม่ใช่ไฟล์ในเครื่อง ให้วางไฟล์จาก Finder แล้วลองอีกครั้ง
tr: Bırakılan öğe yerel bir dosya olmadığı için yüklenemedi. Finder’dan bir dosya bırakıp yeniden deneyin.
uk: Не вдалося завантажити скинутий елемент, бо це не локальний файл. Перетягніть файл із Finder і повторіть спробу.
zh_hans: 无法上传拖放的项目，因为它不是本地文件。请从 Finder 拖放一个文件，然后重试。
zh_hant: 無法上傳拖放的項目，因為它不是本機檔案。請從 Finder 拖放檔案，然後再試一次。

# detectedSSH.fileDrop.error.scpTimedOut
source: File transfer timed out. Check the remote host and network connection, then try again.
ar: انتهت مهلة نقل الملف. تحقق من المضيف البعيد واتصال الشبكة، ثم حاول مرة أخرى.
bs: Prijenos datoteke je istekao. Provjerite udaljeni host i mrežnu vezu, pa pokušajte ponovo.
da: Filoverførslen fik timeout. Kontrollér fjernværten og netværksforbindelsen, og prøv igen.
de: Die Dateiübertragung hat das Zeitlimit überschritten. Prüfe den Remote-Host und die Netzwerkverbindung und versuche es erneut.
es: La transferencia del archivo agotó el tiempo de espera. Comprueba el host remoto y la conexión de red e inténtalo de nuevo.
fr: Le transfert du fichier a expiré. Vérifiez l’hôte distant et la connexion réseau, puis réessayez.
it: Il trasferimento del file è scaduto. Verifica l’host remoto e la connessione di rete, poi riprova.
ja: ファイル転送がタイムアウトしました。リモートホストとネットワーク接続を確認して、もう一度お試しください。
km: ការផ្ទេរឯកសារអស់ពេលកំណត់។ សូមពិនិត្យម៉ាស៊ីនពីចម្ងាយ និងការតភ្ជាប់បណ្តាញ ហើយព្យាយាមម្តងទៀត។
ko: 파일 전송 시간이 초과되었습니다. 원격 호스트와 네트워크 연결을 확인한 다음 다시 시도하세요.
nb: Filoverføringen tidsavbrøt. Kontroller den eksterne verten og nettverkstilkoblingen, og prøv igjen.
pl: Upłynął limit czasu transferu pliku. Sprawdź host zdalny i połączenie sieciowe, a następnie spróbuj ponownie.
pt_br: A transferência do arquivo expirou. Verifique o host remoto e a conexão de rede e tente novamente.
ru: Время передачи файла истекло. Проверьте удалённый хост и сетевое подключение, затем повторите попытку.
th: การถ่ายโอนไฟล์หมดเวลา ตรวจสอบโฮสต์ระยะไกลและการเชื่อมต่อเครือข่าย แล้วลองอีกครั้ง
tr: Dosya aktarımı zaman aşımına uğradı. Uzak ana makineyi ve ağ bağlantısını kontrol edip yeniden deneyin.
uk: Час передавання файлу минув. Перевірте віддалений хост і мережеве з’єднання, а потім повторіть спробу.
zh_hans: 文件传输超时。请检查远程主机和网络连接，然后重试。
zh_hant: 檔案傳輸逾時。請檢查遠端主機和網路連線，然後再試一次。

# detectedSSH.fileDrop.error.uploadFailed
source: Couldn't upload the file to the remote session. Check that the remote host is reachable, then try again.
ar: تعذّر رفع الملف إلى الجلسة البعيدة. تحقق من أن المضيف البعيد قابل للوصول، ثم حاول مرة أخرى.
bs: Datoteku nije moguće otpremiti u udaljenu sesiju. Provjerite da li je udaljeni host dostupan, pa pokušajte ponovo.
da: Filen kunne ikke uploades til den eksterne session. Kontrollér, at fjernværten kan nås, og prøv igen.
de: Die Datei konnte nicht in die Remote-Sitzung hochgeladen werden. Prüfe, ob der Remote-Host erreichbar ist, und versuche es erneut.
es: No se pudo subir el archivo a la sesión remota. Comprueba que el host remoto esté accesible e inténtalo de nuevo.
fr: Impossible de téléverser le fichier vers la session distante. Vérifiez que l’hôte distant est joignable, puis réessayez.
it: Impossibile caricare il file nella sessione remota. Verifica che l’host remoto sia raggiungibile e riprova.
ja: リモートセッションへファイルをアップロードできませんでした。リモートホストに到達できることを確認して、もう一度お試しください。
km: មិនអាចផ្ទុកឡើងឯកសារទៅសម័យពីចម្ងាយបានទេ។ សូមពិនិត្យថាម៉ាស៊ីនពីចម្ងាយអាចចូលដំណើរការបាន ហើយព្យាយាមម្តងទៀត។
ko: 원격 세션에 파일을 업로드할 수 없습니다. 원격 호스트에 연결할 수 있는지 확인한 다음 다시 시도하세요.
nb: Kunne ikke laste opp filen til den eksterne økten. Kontroller at den eksterne verten er tilgjengelig, og prøv igjen.
pl: Nie można przesłać pliku do sesji zdalnej. Sprawdź, czy host zdalny jest osiągalny, i spróbuj ponownie.
pt_br: Não foi possível enviar o arquivo para a sessão remota. Verifique se o host remoto está acessível e tente novamente.
ru: Не удалось загрузить файл в удалённый сеанс. Проверьте доступность удалённого хоста и повторите попытку.
th: ไม่สามารถอัปโหลดไฟล์ไปยังเซสชันระยะไกลได้ ตรวจสอบว่าโฮสต์ระยะไกลเข้าถึงได้ แล้วลองอีกครั้ง
tr: Dosya uzak oturuma yüklenemedi. Uzak ana makinenin erişilebilir olduğunu kontrol edip yeniden deneyin.
uk: Не вдалося завантажити файл у віддалений сеанс. Перевірте доступність віддаленого хоста й повторіть спробу.
zh_hans: 无法将文件上传到远程会话。请检查远程主机是否可访问，然后重试。
zh_hant: 無法將檔案上傳到遠端工作階段。請確認遠端主機可連線，然後再試一次。

# fileDrop.holdShiftDropIntoEditor
source: Hold Shift to drop into editor
ar: اضغط Shift للإفلات في المحرر
bs: Držite Shift za ispuštanje u editor
da: Hold Skift nede for at slippe i editoren
de: Umschalt halten, um in den Editor abzulegen
es: Mantén Shift para soltar en el editor
fr: Maintenez Maj pour déposer dans l’éditeur
it: Tieni premuto Maiuscole per rilasciare nell’editor
ja: Shift キーを押したままエディタにドロップ
ko: 편집기에 드롭하려면 Shift를 누르세요
nb: Hold Skift for å slippe i redigereren
pl: Przytrzymaj Shift, aby upuścić w edytorze
pt_br: Segure Shift para soltar no editor
ru: Удерживайте Shift, чтобы перетащить в редактор
th: กด Shift ค้างไว้เพื่อวางในตัวแก้ไข
tr: Düzenleyiciye bırakmak için Shift tuşunu basılı tutun
uk: Утримуйте Shift, щоб скинути в редактор
zh_hans: 按住 Shift 以拖放到编辑器
zh_hant: 按住 Shift 以拖放到編輯器

# fileDrop.holdShiftDropIntoTerminal
source: Hold Shift to drop into terminal
ar: اضغط Shift للإفلات في الطرفية
bs: Držite Shift za ispuštanje u terminal
da: Hold Skift nede for at slippe i terminalen
de: Umschalt halten, um ins Terminal abzulegen
es: Mantén Shift para soltar en la terminal
fr: Maintenez Maj pour déposer dans le terminal
it: Tieni premuto Maiuscole per rilasciare nel terminale
ja: Shift キーを押したままターミナルにドロップ
ko: 터미널에 드롭하려면 Shift를 누르세요
nb: Hold Skift for å slippe i terminalen
pl: Przytrzymaj Shift, aby upuścić w terminalu
pt_br: Segure Shift para soltar no terminal
ru: Удерживайте Shift, чтобы перетащить в терминал
th: กด Shift ค้างไว้เพื่อวางในเทอร์มินัล
tr: Terminale bırakmak için Shift tuşunu basılı tutun
uk: Утримуйте Shift, щоб скинути в термінал
zh_hans: 按住 Shift 以拖放到终端
zh_hant: 按住 Shift 以拖放到終端

# fileDrop.holdShiftOpenAsSplit
source: Hold Shift to open as split
ar: اضغط Shift للفتح كتقسيم
bs: Držite Shift za otvaranje kao podjelu
da: Hold Skift nede for at åbne som split
de: Umschalt halten, um als Split zu öffnen
es: Mantén Shift para abrir como división
fr: Maintenez Maj pour ouvrir en division
it: Tieni premuto Maiuscole per aprire come divisione
ja: Shift キーを押したまま分割で開く
ko: 분할로 열려면 Shift를 누르세요
nb: Hold Skift for å åpne som delt visning
pl: Przytrzymaj Shift, aby otworzyć jako podział
pt_br: Segure Shift para abrir como divisão
ru: Удерживайте Shift, чтобы открыть как разделение
th: กด Shift ค้างไว้เพื่อเปิดแบบแบ่ง
tr: Bölünmüş görünüm olarak açmak için Shift tuşunu basılı tutun
uk: Утримуйте Shift, щоб відкрити як розділення
zh_hans: 按住 Shift 以拆分打开
zh_hant: 按住 Shift 以分割開啟

# settings.app.fileDrop.defaultBehavior
source: File Drops
ar: إفلات الملفات
bs: Ispuštanje datoteka
da: Filslip
de: Dateiablagen
es: Soltar archivos
fr: Dépôts de fichiers
it: Rilasci file
ja: ファイルドロップ
ko: 파일 드롭
nb: Filslipp
pl: Upuszczanie plików
pt_br: Soltar arquivos
ru: Перетаскивание файлов
th: การวางไฟล์
tr: Dosya Bırakma
uk: Перетягування файлів
zh_hans: 文件拖放
zh_hant: 檔案拖放

# settings.app.fileDrop.defaultBehavior.preview
source: Open file preview
ar: فتح معاينة الملف
bs: Otvori pregled datoteke
da: Åbn filvisning
de: Dateivorschau öffnen
es: Abrir vista previa del archivo
fr: Ouvrir l’aperçu du fichier
it: Apri anteprima file
ja: ファイルプレビューを開く
ko: 파일 미리보기 열기
nb: Åpne filforhåndsvisning
pl: Otwórz podgląd pliku
pt_br: Abrir pré-visualização do arquivo
ru: Открыть предпросмотр файла
th: เปิดตัวอย่างไฟล์
tr: Dosya önizlemesini aç
uk: Відкрити попередній перегляд файлу
zh_hans: 打开文件预览
zh_hant: 開啟檔案預覽

# settings.app.fileDrop.defaultBehavior.preview.subtitle
source: Dragging files opens previews or split panes. Hold Shift over terminals and editors to insert path text.
ar: يؤدي سحب الملفات إلى فتح المعاينات أو الأجزاء المقسمة. اضغط Shift فوق الطرفيات والمحررات لإدراج نص المسار.
bs: Prevlačenje datoteka otvara preglede ili podijeljene panele. Držite Shift iznad terminala i editora za umetanje teksta putanje.
da: Når filer trækkes ind, åbnes forhåndsvisninger eller splitpaneler. Hold Skift nede over terminaler og editorer for at indsætte stitekst.
de: Gezogene Dateien öffnen Vorschauen oder Split-Bereiche. Halten Sie über Terminals und Editoren die Umschalttaste, um Pfadtext einzufügen.
es: Arrastrar archivos abre vistas previas o paneles divididos. Mantén Shift sobre terminales y editores para insertar texto de ruta.
fr: Faire glisser des fichiers ouvre des aperçus ou des volets divisés. Maintenez Maj sur les terminaux et les éditeurs pour insérer le chemin sous forme de texte.
it: Trascinare file apre anteprime o riquadri divisi. Tieni premuto Maiuscole sopra terminali ed editor per inserire il percorso come testo.
ja: ファイルをドラッグするとプレビューまたは分割ペインで開きます。ターミナルやエディタ上で Shift キーを押したままにするとパス文字列を挿入します。
ko: 파일을 드래그하면 미리보기 또는 분할 창이 열립니다. 터미널과 편집기 위에서 Shift를 누르면 경로 텍스트가 삽입됩니다.
nb: Når filer dras inn, åpnes forhåndsvisninger eller delte ruter. Hold Skift over terminaler og redigerere for å sette inn stitekst.
pl: Przeciąganie plików otwiera podglądy lub podzielone panele. Przytrzymaj Shift nad terminalami i edytorami, aby wstawić tekst ścieżki.
pt_br: Arrastar arquivos abre pré-visualizações ou painéis divididos. Segure Shift sobre terminais e editores para inserir texto de caminho.
ru: Перетаскивание файлов открывает предпросмотр или разделённые панели. Удерживайте Shift над терминалами и редакторами, чтобы вставить путь как текст.
th: การลากไฟล์จะเปิดตัวอย่างหรือบานหน้าต่างแบบแบ่ง กด Shift ค้างไว้เหนือเทอร์มินัลและตัวแก้ไขเพื่อแทรกข้อความพาธ
tr: Dosyaları sürüklemek önizlemeleri veya bölünmüş bölmeleri açar. Yol metni eklemek için terminal ve düzenleyicilerin üzerinde Shift tuşunu basılı tutun.
uk: Перетягування файлів відкриває попередній перегляд або розділені панелі. Утримуйте Shift над терміналами й редакторами, щоб вставити шлях як текст.
zh_hans: 拖入文件会打开预览或拆分窗格。在终端和编辑器上按住 Shift 可插入路径文本。
zh_hant: 拖入檔案會開啟預覽或分割窗格。在終端機和編輯器上按住 Shift 可插入路徑文字。

# settings.app.fileDrop.defaultBehavior.text
source: Drop path text
ar: إفلات نص المسار
bs: Ispusti tekst putanje
da: Slip stitekst
de: Pfadtext ablegen
es: Soltar texto de ruta
fr: Déposer le chemin en texte
it: Rilascia testo percorso
ja: パス文字列をドロップ
ko: 경로 텍스트 드롭
nb: Slipp stitekst
pl: Upuść tekst ścieżki
pt_br: Soltar texto de caminho
ru: Перетащить путь как текст
th: วางข้อความพาธ
tr: Yol metnini bırak
uk: Скинути шлях як текст
zh_hans: 拖放路径文本
zh_hant: 拖放路徑文字

# settings.app.fileDrop.defaultBehavior.text.subtitle
source: Over terminals and editors, dragging files inserts shell-escaped paths. Hold Shift to open a file preview or split.
ar: فوق الطرفيات والمحررات، يؤدي سحب الملفات إلى إدراج مسارات مهربة للصدفة. اضغط Shift لفتح معاينة ملف أو تقسيم.
bs: Iznad terminala i editora, prevlačenje datoteka umeće shell-escapirane putanje. Držite Shift za otvaranje pregleda datoteke ili podjele.
da: Over terminaler og editorer indsætter træk af filer shell-escaped stier. Hold Skift nede for at åbne en filvisning eller et split.
de: Über Terminals und Editoren fügt das Ziehen von Dateien shell-escapte Pfade ein. Halten Sie Umschalt, um eine Dateivorschau oder einen Split zu öffnen.
es: Sobre terminales y editores, arrastrar archivos inserta rutas escapadas para shell. Mantén Shift para abrir una vista previa del archivo o una división.
fr: Sur les terminaux et les éditeurs, faire glisser des fichiers insère des chemins échappés pour le shell. Maintenez Maj pour ouvrir un aperçu de fichier ou une division.
it: Sopra terminali ed editor, trascinare file inserisce percorsi con escape per la shell. Tieni premuto Maiuscole per aprire un’anteprima file o una divisione.
ja: ターミナルやエディタ上では、ファイルをドラッグするとシェル用にエスケープされたパスを挿入します。Shift キーを押したままにするとファイルプレビューまたは分割で開きます。
ko: 터미널과 편집기 위에서는 파일을 드래그하면 셸 이스케이프된 경로가 삽입됩니다. Shift를 누르면 파일 미리보기 또는 분할로 열립니다.
nb: Over terminaler og redigerere setter dra-og-slipp av filer inn skall-escapede stier. Hold Skift for å åpne filforhåndsvisning eller delt visning.
pl: Nad terminalami i edytorami przeciąganie plików wstawia ścieżki escapowane dla powłoki. Przytrzymaj Shift, aby otworzyć podgląd pliku lub podział.
pt_br: Sobre terminais e editores, arrastar arquivos insere caminhos escapados para shell. Segure Shift para abrir uma pré-visualização do arquivo ou uma divisão.
ru: Над терминалами и редакторами перетаскивание файлов вставляет пути с экранированием для shell. Удерживайте Shift, чтобы открыть предпросмотр файла или разделение.
th: เหนือเทอร์มินัลและตัวแก้ไข การลากไฟล์จะแทรกพาธที่ escape สำหรับเชลล์ กด Shift ค้างไว้เพื่อเปิดตัวอย่างไฟล์หรือแบ่งหน้าต่าง
tr: Terminal ve düzenleyicilerin üzerinde dosya sürüklemek shell için kaçışlanmış yollar ekler. Dosya önizlemesi veya bölünmüş görünüm açmak için Shift tuşunu basılı tutun.
uk: Над терміналами й редакторами перетягування файлів вставляє шляхи з екрануванням для shell. Утримуйте Shift, щоб відкрити попередній перегляд файлу або розділення.
zh_hans: 在终端和编辑器上拖入文件会插入经过 shell 转义的路径。按住 Shift 可打开文件预览或拆分。
zh_hant: 在終端機和編輯器上拖入檔案會插入經過 shell 跳脫的路徑。按住 Shift 可開啟檔案預覽或分割。

# crashBreadcrumb.body
source: Diagnostic file saved. Click to reveal it in Finder.
ar: تم حفظ ملف التشخيص.انقر للكشف عنه في Finder.
bs: Dijagnostički fajl je sačuvan. Kliknite da ga otkrijete u Finder.
da: Diagnostisk fil gemt. Klik for at afsløre det i Finder.
de: Diagnosedatei gespeichert. Klicken Sie, um es in Finder anzuzeigen.
es: Archivo de diagnóstico guardado. Haga clic para revelarlo en Finder.
fr: Fichier de diagnostic enregistré. Cliquez pour le révéler dans Finder.
it: File diagnostico salvato. Fare clic per rivelarlo in Finder.
ja: 診断ファイルを保存しました。クリックするとFinderで表示します。
km: ឯកសាររោគវិនិច្ឆ័យត្រូវបានរក្សាទុក។ចុចដើម្បីបង្ហាញវានៅក្នុង Finder។
ko: 진단 파일이 저장되었습니다. Finder에서 공개하려면 클릭하세요.
nb: Diagnosefilen er lagret. Klikk for å avsløre den i Finder.
pl: Plik diagnostyczny został zapisany. Kliknij, aby odsłonić go w Finder.
pt_br: Arquivo de diagnóstico salvo. Clique para revelá-lo em Finder.
ru: Диагностический файл сохранен. Нажмите, чтобы открыть его в Finder.
th: บันทึกไฟล์การวินิจฉัยแล้วคลิกเพื่อเปิดเผยใน Finder.
tr: Teşhis dosyası kaydedildi. Finder'de ortaya çıkarmak için tıklayın.
uk: Діагностичний файл збережено. Натисніть, щоб відкрити його в Finder.
zh_hans: 诊断文件已保存。单击以在Finder中显示它。
zh_hant: 診斷文件已儲存。點擊以在Finder中顯示它。

# crashBreadcrumb.subtitle
source: Diagnostic file saved
ar: تم حفظ ملف التشخيص
bs: Dijagnostički fajl je sačuvan
da: Diagnostisk fil gemt
de: Diagnosedatei gespeichert
es: Archivo de diagnóstico guardado
fr: Fichier de diagnostic enregistré
it: File diagnostico salvato
ja: 診断ファイルを保存しました
km: ឯកសាររោគវិនិច្ឆ័យត្រូវបានរក្សាទុក
ko: 진단 파일이 저장되었습니다.
nb: Diagnosefilen er lagret
pl: Plik diagnostyczny został zapisany
pt_br: Arquivo de diagnóstico salvo
ru: Диагностический файл сохранен.
th: บันทึกไฟล์การวินิจฉัยแล้ว
tr: Teşhis dosyası kaydedildi
uk: Діагностичний файл збережено
zh_hans: 已保存诊断文件
zh_hant: 已儲存診斷文件

# crashBreadcrumb.title
source: UniConnect crashed during your last session
ar: UniConnect تعطل أثناء الجلسة الأخيرة
bs: UniConnect se srušio tokom vaše posljednje sesije
da: UniConnect gik ned under din sidste session
de: UniConnect ist während Ihrer letzten Sitzung abgestürzt
es: UniConnect se bloqueó durante su última sesión
fr: UniConnect a planté lors de votre dernière session
it: UniConnect si è bloccato durante l'ultima sessione
ja: 前回のセッション中に UniConnect がクラッシュしました
km: UniConnect បានគាំងក្នុងអំឡុងពេលវគ្គចុងក្រោយរបស់អ្នក។
ko: UniConnect이(가) 마지막 세션 중에 충돌했습니다.
nb: UniConnect krasjet under den siste økten
pl: UniConnect uległ awarii podczas ostatniej sesji
pt_br: UniConnect travou durante sua última sessão
ru: UniConnect произошел сбой во время вашего последнего сеанса.
th: UniConnect ขัดข้องระหว่างเซสชันล่าสุดของคุณ
tr: UniConnect son oturumunuz sırasında kilitlendi
uk: UniConnect стався збій під час вашого останнього сеансу
zh_hans: UniConnect 在您上次会话期间崩溃了
zh_hant: UniConnect 在您上次會話期間崩潰了
